Repository: richardjonker2000/AD-Note-Is-Me
Catalog: NoteIsMe.UWP/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, it_it, pt_pt

# addfld_cancel.Label
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# addfld_save.Label
source: Save
af_za: stoor
it_it: Salva
pt_pt: Guardar

# addfolder_title.Text
source: Add New Folder
af_za: Voeg nuwe vouer by
it_it: Aggiungi nuova cartella
pt_pt: Adicionar nova pasta

# addfolder_titlefc.Header
source: Folder Category
af_za: Vouerkategorie
it_it: Categoria cartelle
pt_pt: Categoria pasta

# addfolder_titlefc.PlaceholderText
source: Select Folder Category
af_za: Kies Vouerkategorie
it_it: Seleziona categoria cartella
pt_pt: Selecione categoria pasta

# addfolder_titlenb.Header
source: Folder Name
af_za: Vouernaam
it_it: Nome cartella
pt_pt: Nome da Pasta

# addnotebook2folder.PrimaryButtonText
source: Add
af_za: Voeg by
it_it: Aggiungi
pt_pt: Adicionar

# addnotebook2folder.SecondaryButtonText
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# addnotebook2folder.Title
source: Notebook
af_za: Notaboek
it_it: Blocco appunti
pt_pt: Bloco de Notas

# addnotebook2folder_nb.Header
source: Notebook
af_za: Notaboek
it_it: Blocco appunti
pt_pt: Bloco de Notas

# addnotebook2folder_nb.PlaceholderText
source: Pick a Notebook
af_za: Kies 'n Notaboek
it_it: Selezionare un blocco appunti
pt_pt: Escolha um caderno

# addnote_tag.PrimaryButtonText
source: Add
af_za: Voeg by
it_it: Aggiungi
pt_pt: Adicionar

# addnote_tag.SecondaryButtonText
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# addnote_tag.Title
source: Add Note to tag
af_za: Voeg nota by merker
it_it: Aggiungi nota al tag
pt_pt: Adicionar Nota à tag

# addsketch_tag.PrimaryButtonText
source: Add
af_za: Voeg by
it_it: Aggiungi
pt_pt: Adicionar

# addsketch_tag.SecondaryButtonText
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# addsketch_tag.Title
source: Add Sketch to tag
af_za: Voeg Skets by merker
it_it: Aggiungi schizzo per contrassegnare
pt_pt: Adicionar Esboço para etiquetar

# addtagpage_cancel.Content
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# addtagpage_color.Text
source: Pick the Tag color :
af_za: Kies die merkerkleur :
it_it: Selezionare il colore Tag :
pt_pt: Escolha a cor Tag:

# addtagpage_name.Header
source: Tag Name
af_za: Merkernaam
it_it: Nome tag
pt_pt: Nome da Etiqueta

# addtagpage_save.Content
source: Save
af_za: stoor
it_it: Salva
pt_pt: Guardar

# addtagpage_title.Text
source: Add New tag
af_za: Voeg nuwe merker by
it_it: Aggiungi nuovo tag
pt_pt: Adicionar nova etiqueta

# admin_edit.Text
source: For other, triple click a cell to edit and hit Enter to save.
af_za: Vir ander, driedubbele klik 'n sel om te wysig en druk Enter om te stoor.
it_it: Per altri, fare triplo clic su una cella per modificare e premere INVIO per salvare.
pt_pt: Para outro, o triplo clique numa célula para editar e bater Enter para salvar.

# admin_engwarn.Text
source: Individual Manage Pages are only in English.
af_za: Individuele Bestuur bladsye is slegs in Engels.
it_it: Le singole pagine di gestione sono solo in inglese.
pt_pt: As Páginas de Gestão Individual são apenas em inglês.

# admin_notedit.Text
source: Fields marked with (L) in manage pages are not editable.
af_za: Velde gemerk met (L) in bestuursbladsye is nie redigeerbaar nie.
it_it: I campi contrassegnati con (L) nelle pagine di gestione non sono modificabili.
pt_pt: Os campos marcados com (L) nas páginas de gestão não são editáveis.

# admin_stat.Text
source: General Statistics
af_za: Algemene Statistiek
it_it: Statistiche generali
pt_pt: Estatísticas Gerais

# admin_title.Text
source: Admin Management Panel
af_za: Admin Bestuurspaneel
it_it: Pannello di gestione dell'amministratore
pt_pt: Painel de Gestão de Administração

# changenbdg_place.PlaceholderText
source: Select Notebook
af_za: Kies notaboek
it_it: Selezionare Blocco appunti
pt_pt: Selecione Caderno

# changenotebookdg.PrimaryButtonText
source: Save
af_za: stoor
it_it: Salva
pt_pt: Guardar

# changenotebookdg.SecondaryButtonText
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# changenotebookdg.Title
source: Change Notebook
af_za: Verander Notaboek
it_it: Cambia blocco appunti
pt_pt: Alterar Caderno

# findboxlabel.Text
source: Find :
af_za: Vind:
it_it: Trovare:
pt_pt: Encontre:

# foldermain_delete.Label
source: Delete
af_za: Skrap
it_it: Elimina
pt_pt: Eliminar

# foldermain_edit.Label
source: Edit
af_za: Redigeer
it_it: Modificare
pt_pt: Edição

# foldermain_newfld.Text
source: Add New Folder
af_za: Voeg nuwe vouer by
it_it: Aggiungi nuova cartella
pt_pt: Adicionar nova pasta

# foldermain_title.Text
source: My Folders
af_za: My Vouers
it_it: Cartelle personali
pt_pt: As minhas pastas

# folderview_title.Text
source: Add Notebook
af_za: Voeg ’n notaboek by
it_it: Aggiungi blocco appunti
pt_pt: Adicionar Bloco de Notas

# home_nb.Text
source: Notebooks
af_za: Notaboeke
it_it: Blocchi appunti
pt_pt: Blocos de Notas

# home_note.Text
source: Notes
af_za: Notas
it_it: Note
pt_pt: Notas

# home_sketch.Text
source: Sketches
af_za: Sketse
it_it: Schizzi
pt_pt: Esboços

# home_welcome.Text
source: Welcome to NoteIsMe
af_za: Welkom by NoteIsMe
it_it: Benvenuti in NoteIsMe
pt_pt: Bem-vindo ao NoteIsMe

# login_email.Header
source: Your Email:
af_za: Jou e-pos:
it_it: La tua email:
pt_pt: O seu email:

# login_forgot.Text
source: Forgot your password?
af_za: Jou wagwoord vergeet?
it_it: Password dimenticata?
pt_pt: Esqueceu-se da palavra-passe?

# login_loginbtn.Content
source: Log in
af_za: Teken aan
it_it: Accedi
pt_pt: Iniciar sessão

# login_noaccount.Text
source: Don't have an account?
af_za: Het nie ’n rekening nie?
it_it: Non hai un account?
pt_pt: Não tem uma conta?

# login_password.Header
source: Your Password:
af_za: Jou Wagwoord:
it_it: La tua password:
pt_pt: A sua senha:

# login_register.Content
source: Register Now
af_za: Registreer nou
it_it: Registra ora
pt_pt: Registar Agora

# login_reset.Content
source: Reset Password
af_za: Stel wagwoord terug
it_it: Reimposta password
pt_pt: Repor Palavra-passe

# login_title.Text
source: Log In to Continue
af_za: Teken aan om voort te gaan
it_it: Accedere per continuare
pt_pt: Faça login para continuar

# mainpage_admin.Content
source: Admin Panel
af_za: Admin paneel
it_it: Pannello di amministrazione
pt_pt: Painel de Administração

# mainpage_folder.Content
source: Folder
af_za: Omslag
it_it: Cartella
pt_pt: Pasta

# mainpage_home.Content
source: Home
af_za: tuis
it_it: Home page
pt_pt: Pagina Initial

# mainpage_login.Content
source: Log in
af_za: Teken aan
it_it: Accedi
pt_pt: Iniciar sessão

# mainpage_logout.Content
source: Log out
af_za: Teken uit
it_it: Disconnetti
pt_pt: Terminar sessão

# mainpage_newnote.Content
source: New Note
af_za: Nuwe nota
it_it: Nuova nota
pt_pt: Nova Nota

# mainpage_note.Content
source: Note
af_za: Let wel
it_it: Nota musicale
pt_pt: Nota

# mainpage_notebook.Content
source: Notebook
af_za: Notaboek
it_it: Blocco appunti
pt_pt: Bloco de Notas

# mainpage_profile.Content
source: My Profile
af_za: My profiel
it_it: Profilo personale
pt_pt: O Meu Perfil

# mainpage_sketch.Content
source: Sketch
af_za: Skets
it_it: Schizzo
pt_pt: Desenho

# mainpage_tag.Content
source: Tag
af_za: Merker
it_it: Contrassegno
pt_pt: Etiqueta

# nf_add
source: Add
af_za: Voeg by
it_it: Aggiungi
pt_pt: Adicionar

# nf_cancel
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# nf_name.Header
source: Title
af_za: Titel
it_it: Titolo
pt_pt: Título

# nf_title.Text
source: Create/Update a Notebook
af_za: Skep /Werk 'n notaboek by
it_it: Creare/aggiornare un blocco appunti
pt_pt: Criar/Atualizar um Caderno

# nm1.Text
source: Title
af_za: Titel
it_it: Titolo
pt_pt: Título

# nm2.Text
source: Created by
af_za: Geskep deur
it_it: Creato da
pt_pt: Criado por

# nm3.Text
source: Shared With
af_za: Gedeel met
it_it: Condiviso con
pt_pt: Partilhado Com

# nm4.Text
source: Actions
af_za: Aksies
it_it: Azioni
pt_pt: Ações

# nm_newnb.Text
source: Add New Notebook
af_za: Voeg nuwe notaboek by
it_it: Aggiungere un nuovo blocco appunti
pt_pt: Adicionar novo caderno

# nm_title.Text
source: Manage Notebooks
af_za: Bestuur Notaboeke
it_it: Gestire i blocchi appunti
pt_pt: Gerir Cadernos

# noteform_cancel.Text
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# noteform_notebook.Text
source: Notebooks
af_za: Notaboeke
it_it: Blocchi appunti
pt_pt: Blocos de Notas

# noteform_notetext.Text
source: Note Text
af_za: Let op teks
it_it: Testo nota
pt_pt: Texto da Nota

# noteform_save.Text
source: Save
af_za: stoor
it_it: Salva
pt_pt: Guardar

# noteform_search.PlaceholderText
source: Enter search text
af_za: Voer soekteks in
it_it: Immettere il testo di ricerca
pt_pt: Insira o texto de pesquisa

# noteform_title.Text
source: Note Title
af_za: Nota Titel
it_it: Titolo nota
pt_pt: Título da nota

# noteMain_add.Text
source: Add new note
af_za: Voeg nuwe nota by
it_it: Aggiungi una nuova nota
pt_pt: Adicionar nova nota

# notemain_changenb.Text
source: Change Notebook
af_za: Verander Notaboek
it_it: Cambia blocco appunti
pt_pt: Alterar Caderno

# notemain_dltnote.Text
source: Delete
af_za: Skrap
it_it: Elimina
pt_pt: Eliminar

# notemain_editnote.Text
source: Edit
af_za: Redigeer
it_it: Modificare
pt_pt: Edição

# notemain_hidepane.Text
source: Hide Pane
af_za: Versteek paneel
it_it: Nascondi riquadro
pt_pt: Ocultar painel

# noteMain_title.Text
source: My Notes
af_za: My notas
it_it: Note personali
pt_pt: As Minhas Notas

# nv1.Text
source: Show Shared
af_za: Wys gedeelde
it_it: Mostra condiviso
pt_pt: Show Compartilhado

# nv2.Text
source: Share Notebook
af_za: Deel notaboek
it_it: Condividi blocco appunti
pt_pt: Partilhar Bloco de Notas

# nv3.Text
source: Edit Notebook
af_za: Redigeer Notebook
it_it: Modifica blocco appunti
pt_pt: Editar Bloco de Notas

# nv4.Text
source: Delete Notebook
af_za: Skrap Notaboek
it_it: Eliminare blocco appunti
pt_pt: Excluir Caderno

# nvn_title.Text
source: Manage Notes
af_za: Bestuur Notas
it_it: Gestisci note
pt_pt: Gerir Notas

# nvs_title.Text
source: Manage Sketches
af_za: Bestuur sketse
it_it: Gestire gli schizzi
pt_pt: Gerir esboços

# profile_cancel.Label
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# profile_name.Header
source: Username
af_za: Gebruikersnaam
it_it: Nome utente

# profile_passwordchange.Text
source: Change your password :
af_za: Verander jou wagwoord :
it_it: Modificare la password:
pt_pt: Altere a sua palavra-passe:

# profile_passwordreset.Content
source: Change password
af_za: Verander wagwoord
it_it: Cambia password
pt_pt: Alterar palavra-passe

# profile_save.Label
source: Save
af_za: stoor
it_it: Salva
pt_pt: Guardar

# profile_title.Text
source: My profile
af_za: My profiel
it_it: Profilo personale
pt_pt: O meu perfil

# register_already.Text
source: Already have an account?
af_za: Het reeds 'n rekening?
it_it: Hai già un account?
pt_pt: Já tem uma conta?

# register_cancelbtn.Content
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# register_email.Header
source: Your Email
af_za: Jou e-pos
it_it: Indirizzo di posta elettronica
pt_pt: O seu E-mail

# register_loginbtn.Content
source: Login
af_za: Aanmelding
it_it: Accesso
pt_pt: Iniciar sessão

# register_name.Header
source: Your Name
af_za: Jou naam
it_it: Nome
pt_pt: O Seu Nome

# register_pass.Header
source: Your Password
af_za: Jou Wagwoord
it_it: La tua password
pt_pt: A sua senha

# register_pass.PlaceholderText
source: Password
af_za: Wagwoord
pt_pt: Senha

# register_passre.Header
source: Confirm Your Password
af_za: Bevestig jou wagwoord
it_it: Confermare la password
pt_pt: Confirme a sua senha

# register_passre.PlaceholderText
source: Reenter password
af_za: Voer wagwoord weer in
it_it: Immetti di nuovo la password
pt_pt: Reintroduza a palavra-passe

# register_regbtn.Content
source: Register
af_za: Registreer
it_it: Registra
pt_pt: Registar

# register_title.Text
source: Register
af_za: Registreer
it_it: Registra
pt_pt: Registar

# resetpasswd_passwd.Header
source: Your Password
af_za: Jou Wagwoord
it_it: La tua password
pt_pt: A sua senha

# resetpasswd_passwd2.Header
source: Confirm Your Password
af_za: Bevestig jou wagwoord
it_it: Confermare la password
pt_pt: Confirme a sua senha

# resetpassworddlg.PrimaryButtonText
source: Confirm Password
af_za: Bevestig wagwoord
it_it: Conferma password
pt_pt: Confirmar Senha

# resetpassworddlg.SecondaryButtonText
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# resetpassworddlg.Title
source: Reset/Change Your Password
af_za: Stel jou wagwoord terug/verander dit
it_it: Reimpostare/modificare la password
pt_pt: Redefinir/Alterar a sua palavra-passe

# settingsPage_aboutTitle.Text
source: About Us
af_za: Oor ons
it_it: Chi siamo
pt_pt: Sobre Nós

# settingsPage_aboutTitleText.Text
source: Note-Is-Me is a powerful collaborative note taking experience, that can help young minds capture their thoughts in an organised manner, that can be shared to anyone throughout the world.
af_za: Nota-Is-Me is 'n kragtige samewerkende nota wat ervaring neem, wat jong gedagtes kan help om hul gedagtes op 'n georganiseerde wyse vas te vang, wat aan enigiemand regoor die wêreld gedeel kan word.
it_it: Note-Is-Me è una potente esperienza collaborativa di acquisizione di note, che può aiutare le giovani menti a catturare i loro pensieri in modo organizzato, che può essere condiviso con chiunque in tutto il mondo.
pt_pt: Note-Is-Me é uma poderosa experiência colaborativa que pode ajudar as mentes jovens a captar os seus pensamentos de forma organizada, que podem ser partilhadas com qualquer pessoa em todo o mundo.

# settingsPage_bugText.Text
source: If you have found a bug within the NoteIsMe, please file an issue on GitLab.
af_za: As jy 'n fout binne die NoteIsMe gevind het, dien asseblief 'n probleem op GitLab in.
it_it: Se hai trovato un bug all'interno di NoteIsMe, invia un problema su GitLab.
pt_pt: Se encontrou um bug dentro do NoteIsMe, por favor, preencha um problema no GitLab.

# settingsPage_bugTitle.Text
source: Found a bug? Want a new sample?
af_za: Het jy 'n fout gevind? Wil jy 'n nuwe monster?
it_it: Hai trovato un insetto? Vuoi un nuovo campione?
pt_pt: Encontrou um inseto? Quer uma nova amostra?

# settingsPage_language.Text
source: Application Language
af_za: Toepassingstaal
it_it: Lingua applicazione
pt_pt: Língua de aplicação

# settingspage_reloadPage.Content
source: Reload Page
af_za: Herlaai bladsy
it_it: Ricarica pagina
pt_pt: Recarregar página

# settingsPage_themeMode.Text
source: Choose theme mode
af_za: Kies temamodus
it_it: Scegliere la modalità tema
pt_pt: Escolha o modo tema

# settingsPage_version.Text
source: Version: 0.1 Alpha
af_za: Weergawe: 0.1 Alfa
it_it: Versione: 0.1 Alpha
pt_pt: Versão: 0.1 Alpha

# sharedlg.PrimaryButtonText
source: Share
af_za: Deel
it_it: Condividi
pt_pt: Partilhar

# sharedlg.SecondaryButtonText
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# sharedlg.Title
source: Share Notebook
af_za: Deel notaboek
it_it: Condividi blocco appunti
pt_pt: Partilhar Bloco de Notas

# sharedlg_edit.Text
source: Allow Sketch/Note Edit
af_za: Laat skets/ nota wysig
it_it: Consenti modifica sketch/note
pt_pt: Permitir edição de esboço/nota

# sharedlg_edit2.OffContent
source: Disabled
af_za: Gedeaktiveer
it_it: Disabilitato
pt_pt: Desativado

# sharedlg_edit2.OnContent
source: Enabled
af_za: Geaktiveer
it_it: Abilitato
pt_pt: Ativado

# sharedlg_email.Text
source: Email
af_za: E-pos
it_it: Posta elettronica

# sharedlg_share.Text
source: Allow Sharing Notebook
af_za: Laat delingnotaboek toe
it_it: Consenti blocco appunti di condivisione
pt_pt: Permitir partilhar caderno

# sharedlg_share2.OffContent
source: Disabled
af_za: Gedeaktiveer
it_it: Disabilitato
pt_pt: Desativado

# sharedlg_share2.OnContent
source: Enabled
af_za: Geaktiveer
it_it: Abilitato
pt_pt: Ativado

# sharedlg_view.Text
source: Allow Viewing Sketch/Note
af_za: Laat besigtiging skets / Nota toe
it_it: Consenti visualizzazione schizzo/nota
pt_pt: Permitir visualizar esboço/nota

# sharedlg_view2.OffContent
source: Disabled
af_za: Gedeaktiveer
it_it: Disabilitato
pt_pt: Desativado

# sharedlg_view2.OnContent
source: Enabled
af_za: Geaktiveer
it_it: Abilitato
pt_pt: Ativado

# showdlg.SecondaryButtonText
source: Okay
af_za: Goed
it_it: OK
pt_pt: OK

# showdlg.Title
source: Share with following Users
af_za: Deel met volgende gebruikers
it_it: Condividere con gli utenti seguenti
pt_pt: Partilhar com os seguintes Utilizadores

# showdlg_dlt.Text
source: Are you sure to remove this notebook share?
af_za: Is jy seker om hierdie notaboekdeel te verwyder?
it_it: Rimuovere questa condivisione blocco appunti?
pt_pt: Tem certeza de remover esta parte do caderno?

# showdlg_title.Text
source: To change permissions, simply reshare with appropriate permissions.
af_za: Om toestemmings te verander, herdeel eenvoudig met toepaslike toestemmings.
it_it: Per modificare le autorizzazioni, è sufficiente ricondividere con le autorizzazioni appropriate.
pt_pt: Para alterar permissões, basta repartir as permissões apropriadas.

# sketchdraw_b.Text
source: Back
af_za: Terug
it_it: Indietro
pt_pt: Anterior

# sketchdraw_down.Text
source: Download
af_za: Laai af
it_it: Scarica
pt_pt: Transferir

# sketchdraw_s.Text
source: Save
af_za: stoor
it_it: Salva
pt_pt: Guardar

# sketchform_cancel.Content
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# sketchform_name.PlaceholderText
source: Title
af_za: Titel
it_it: Titolo
pt_pt: Título

# sketchform_name.Text
source: Title
af_za: Titel
it_it: Titolo
pt_pt: Título

# sketchform_nb.Header
source: Notebook
af_za: Notaboek
it_it: Blocco appunti
pt_pt: Bloco de Notas

# sketchform_nb.PlaceholderText
source: Pick a Notebook
af_za: Kies 'n Notaboek
it_it: Selezionare un blocco appunti
pt_pt: Escolha um caderno

# sketchform_save.Content
source: Save
af_za: stoor
it_it: Salva
pt_pt: Guardar

# sketchform_title.Text
source: Sketch
af_za: Skets
it_it: Schizzo
pt_pt: Desenho

# sketchmain_add.Text
source: Add New Sketch
af_za: Voeg nuwe skets by
it_it: Aggiungi nuovo schizzo
pt_pt: Adicionar novo esboço

# sketchmain_delete.Label
source: Delete
af_za: Skrap
it_it: Elimina
pt_pt: Eliminar

# sketchmain_edit.Label
source: Edit
af_za: Redigeer
it_it: Modificare
pt_pt: Edição

# sketchmain_title.Text
source: Manage Sketches
af_za: Bestuur sketse
it_it: Gestire gli schizzi
pt_pt: Gerir esboços

# tagmain_add.Text
source: Add New Tag
af_za: Voeg nuwe merker by
it_it: Aggiungi nuovo tag
pt_pt: Adicionar nova etiqueta

# tagmain_note.Text
source: Add Note
af_za: Voeg nota by
it_it: Aggiungi nota
pt_pt: Adicionar Nota

# tagmain_sketch.Text
source: Add Sketch
af_za: Voeg skets by
it_it: Aggiungi schizzo
pt_pt: Adicionar Esboço

# tagmain_title.Text
source: My Tags
af_za: My Merkers
it_it: Tag personali
pt_pt: As Minhas Etiquetas

# tagview_assign.Text
source: Assign to Notebook
af_za: Ken toe aan Notaboek
it_it: Assegna al blocco appunti
pt_pt: Atribuir ao Caderno

# tag_add_note.Header
source: Note
af_za: Let wel
it_it: Nota musicale
pt_pt: Nota

# tag_add_note.PlaceholderText
source: Pick a Note
af_za: Kies 'n nota
it_it: Selezionare una nota
pt_pt: Escolha uma nota

# tag_add_sketch.Header
source: Sketch
af_za: Skets
it_it: Schizzo
pt_pt: Desenho

# tag_add_sketch.PlaceholderText
source: Pick a Sketch
af_za: Kies 'n skets
it_it: Selezionare uno schizzo
pt_pt: Escolha um esboço

# verify.PrimaryButtonText
source: Verify
af_za: Verifieer
it_it: Conferma
pt_pt: Verificar

# verify.SecondaryButtonText
source: Cancel
af_za: Kanselleer
it_it: Annulla
pt_pt: Cancelar

# verify.Title
source: Verify Code
af_za: Verifieer kode
it_it: Codice di verifica
pt_pt: Verificar Código

# verify_numbox.Header
source: Please enter the six digit code you received in your email to continue
af_za: Tik asseblief die ses syferkode in wat jy in jou e-pos ontvang het om voort te gaan
it_it: Inserisci il codice a sei cifre che hai ricevuto nella tua e-mail per continuare
pt_pt: Introduza o código de seis dígitos que recebeu no seu e-mail para continuar
